/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Open files in Vim:" = "공유된 파일을 Vim에서 열기:";
"Caps-Lock = Escape" = "Caps Lock = Esc";
"zshmarks-style bookmarks (jump, bookmark...)" = "zshmarks 형식의 북마크 (jump, bookmark...)";
"bashmarks-style bookmarks (l, s, g...)" = "bashmarks 형식의 북마크 (l, s, g...)";
"Show toolbar (Esc, Ctrl, Tab, arrows)" = "툴바 보기 (Esc, Ctrl, Tab, 화살표)";
"Restart Vim after closing a-Shell" = "앱 종료 시 Vim 상태 저장";
"Enable TeX (1.3 GB)" = "TeX 활성화 (1.3 GB)";
"Enable LuaTeX (+330 MB)" = "LuaTeX 활성화 (330 MB)";
"New window" = "새 창";
"New tab" = "새 탭";
"New buffer" = "새 버퍼";
